/* (No Comment) */
"NSHumanReadableDescription" = "Toto rozšíření používá pokročilá pravidla blokování, která nejsou podporována rozhraním API pro blokování obsahu v Safari.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard – Pokročilé blokování";
